<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="header.jsp" %>
	<div class="main">
		<h1>맛집 리뷰 웰컴 페이지</h1>
		
		<p>여기는 맛있는 세계로의 문입니다. 여러분을 맛집 리뷰 웰컴 페이지로 초대합니다. 이곳에서는 세계 각지의 다양한 맛집을 소개하고, 그 맛에 대한 솔직한 리뷰를 제공합니다. 식도락의 여정에 빠져보세요!</p>
		
		<h2>맛과 멋이 어우러진 공간</h2>
		
		<p>우리의 웰컴 페이지는 맛과 멋이 어우러진 아름다운 공간입니다. 섬세한 디자인과 신선한 색상 조합으로 여러분에게 진정한 시각적 쾌감을 선사합니다.</p>
		
		<h2>맛집 리뷰 소개</h2>
		
		<p>우리는 세계 각지의 다양한 맛집을 소개합니다. 일반적인 음식점부터 비밀의 요리 장소까지, 맛집 리뷰로 여러분의 입맛을 돋우고 새로운 맛을 탐험할 수 있도록 도와드립니다. 특별한 추천 메뉴와 주목할 만한 음식 사진을 함께 제공합니다.</p>
		
		<h2>솔직한 리뷰</h2>
		
		<p>우리는 솔직한 맛집 리뷰를 제공합니다. 맛에 대한 솔직한 평가와 추천, 그리고 개인적인 경험을 소문내고 싶은 욕구가 있을 때는 여기서 자유롭게 표현할 수 있습니다.</p>
	</div>
</body>
</html>